<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;
$this->title = 'About Us';

?>
<div class="grid_3">
  <div class="container">
   <div class="breadcrumb1">
     <ul>
        <a href="<?php echo Url::toRoute('site/index');?>"><i class="fa fa-home home_1"></i></a>
        <span class="divider">&nbsp;|&nbsp;</span>
        <li class="current-page"><?= Html::encode(\Yii::t('app', $this->title)) ?></li>
     </ul>
   </div>
   <div class="about">
   	  <div class="col-md-6 about_left">
   	  	<img src="kandepohe_static/images/a3.jpg" class="img-responsive" alt=""/>
   	  </div>
   	  <div class="col-md-6 about_right">
   	  	<h1><?php echo \Yii::t('app', $this->title)?></h1>
   	<p>
   	  	विश्वशांती युवा व महिला संस्थेची स्थापना १९९६ रोजी संपन्न झाली. व शिवराञ सन २०१२ पासून शिवराञ महोत्सव, अभिषेक व जेष्ठ नागरिकांचा सत्कार संपन्न होत आहे. समाजातील विविध क्षेत्रामध्ये उल्लेखनीय काम करणाऱ्या प्रतिष्ठित व्यक्तींचा गुणगौरव सत्कार दरवर्षी साजरा केला जातो. विविध संस्थांना गरजेनुसार सायकल वाटप विद्यार्थ्यांना त्यांच्या कलेनुसार लागणारे साहित्य वाटप केले जाते. समाजातील लिंगायत, मुस्लिम व ख्रिश्चन या समाजातील दफन भूमी मिळविण्यासाठी शासन दरबारी प्रयत्न करीत आहे.
   	</p>
   	<p> 
    	शिवरातरी सालाबादाप्रमाणे  १५१ जोड्या (जोडपी) रुद्राभिषेक प्राणप्रतिष्ठा आयोजन केले जाते. सर्व धर्म समभाव या संस्थेच्या वैशिष्ठ्यपूर्ण कार्यक्रमास मान्यवरांचे सत्कार केले जातात. समाजातील उच्च पदावर नियुक्त झालेल्या व उत्कृष्ट कामगिरी केल्याबद्दल त्यांचा गौरव करणे हे आमचे कर्तव्य मानतो.
   	</p>
    <p>	 
    	तसेच माउली भजनी मंडळ यांचा दरवर्षी भजन कीर्तनाचा कार्यक्रम आयोजित करतो. ह.भ.प. भानुदास तुपे महाराज यांचे शिवरात्री निमित्त प्रवचनाचे आयोजन केले जाते. मुस्लिम समाजाची रमजान व ईद या उपासाच्या कालावधीत फळ वाटप केले जाते. व रमजान ईद ला मान्यवरांचा सत्कार केला जातो. राष्ट्रीय सण साजरे केले जातात. व महापुरुषांची जयंती साजरी केली जाते.
    </p>
    <p> 
    	तसेच बारा ज्योतिर्लिंगांचे दर्शन सहलींचे आयोजन संस्थेमार्फत करून अनेक भाविकांना दर्शनाचा लाभ मिळवून दिला आहे. श्री बाळासाहेब विभुते मित्र परिवाराच्या वतीने सहलीचे आयोजन केले जाते. 
	</p>
   	  	
   	  </div>
   	  <div class="clearfix"> </div>
   </div>
  </div>
</div>